Repository: olefredrik/FoundationPress
Catalog: languages/*.po
Languages: cs_cz, gl_es, he_il, it_it, pl, ro

source: File Not Found
cs_cz: Soubor nenalezen
gl_es: Arquivo non atopado
he_il: הקובץ לא נמצא.
it_it: Non Trovato
pl: Nie znaleziono

source: The page you are looking for might have been removed, had its name changed, or is temporarily unavailable.
cs_cz: Stránka, kterou hledáte, byla pravděpodobně odstraněna, její název byl změněn, nebo je dočasně nedostupná.
gl_es: A páxina que estás a buscar puido ser eliminada, mudou de nome, ou non está dispoñíbel temporalmente.
he_il: הדף שאתה מחפש אולי הוסר, שמו השתנה או אינו זמין באופן זמני.
it_it: La pagina che stai cercando potrebbe essere stata cancellata, esser stata rinominata o temporaneamente non disponibile.
pl: Strona, której szukasz mogła zostać usunięta, przeniesiona, lub jest tymczasowo niedostępna.
ro: Pagina pe care o cauți nu există. Aceasta a fost mutată, i s-a schimbat numele sau nu este disponibilă în acest moment.

source: Please try the following:
cs_cz: Prosím, zkuste následující:
gl_es: Por favor, tenta o seguinte:
he_il: נסה את הפעולות הבאות:
it_it: Puoi provare nei seguenti modi:
pl: Oto co możesz zrobić:
ro: Te rugăm să încerci următoarele:

source: Check your spelling
cs_cz: Zkontrolujte zadaný výraz
gl_es: Revisa a ortografía
he_il: בדוק את האיות שלך
it_it: Verifica di aver scritto correttamente
pl: sprawdź, czy wpisano poprawną nazwę
ro: Uită-te atent la ortografie.

source: Return to the <a href="%s">home page</a>
cs_cz: Zpět na <a href="%s">domovskou stránku</a>
gl_es: Voltar á <a href="%s">páxina de inicio</a>
he_il: לחזור <a href="%s">דף הבית</a>
it_it: Torna alla <a href="%s">home page</a>
pl: zacząć od <a href="%s">strony głównej</a>
ro: Întoarce-te la <a href="%s">prima pagină</a>

source: Click the <a href="javascript:history.back()">Back</a> button
cs_cz: Klikněte na tlačítko <a href="javascript:history.back()">Zpět</a> vašeho prohlížeče
gl_es: Fai clic no botón <a href="javascript:history.back()">Atrás</a>
he_il: לחץ על לחצן <a href="javascript:history.back()">הקודם</a>
it_it: Cliccare sul pulsante <a href="javascript:history.back()">Indietro</a>
pl: wrócić do <a href="javascript:history.back()">poprzedniej strony</a>
ro: Dă click pe butonul<a href="javascript:history.back()">Înapoi</a>

source: &larr; Older posts
cs_cz: &larr; Starší příspěvky
gl_es: &larr; Entradas anteriores
he_il: &larr; פוסטים קודמים
it_it: &larr; Post più vecchi
pl: &larr; Starsze posty
ro: &larr; Articole mai vechi

source: Newer posts &rarr;
cs_cz: Novější příspěvky &rarr;
gl_es: Entradas máis recentes &rarr;
he_il: &larr; פוסטים קודמים
it_it: Post più recenti &rarr;
pl: Nowsze posty &rarr;
ro: Articole mai noi &rarr;

source: Reply
cs_cz: Odpovědět

source: Your comment is awaiting moderation.
cs_cz: Váš komentář čeká na schválení administrátorem.
gl_es: O teu comentario está esperando moderación.
he_il: התגובה שלך ממתינה לאישור.
it_it: Il tuo commento è in attesa di moderazione.
pl: Twój komentarz czeka na moderację.
ro: Comentariul tău este în moderare.

source: Please do not load this page directly. Thanks!
cs_cz: Prosím nenačítejte tuto stránku přímo. Díky!
gl_es: Por favor, non cargue esta páxina directamente. Grazas!
he_il: בבקשה לא לטעון דף זה ישירות. תודה!
it_it: Per piacere non caricare direttamente questa pagina. Grazie!
pl: Nie wczytuj tej strony bezpośrednio!
ro: Te rugăm să nu accesezi direct această pagină.

source: This post is password protected. Enter the password to view comments.
cs_cz: Tento příspěvek je chráněný heslem. Vložte heslo pro zobrazení komentářů.
gl_es: Esta entrada está protexida con contrasinal. Insira o contrasinal para ver os comentarios.
he_il: פוסט זה מוגן בסיסמה. הזן את הסיסמה כדי לצפות בתגובות.
it_it: Questo post è protetto da password. Per piacere inserisci la password per leggerlo.
pl: Ten wpis jest chroniony hasłem Wpisz je by zobaczyć komentarze.
ro: Acest articol este protejat cu o parolă. Pentru a vede comentariile te rugăm să o introduci.

source: Leave a Reply
cs_cz: Odpovědět
gl_es: Deixar unha resposta
he_il: הוסף תגובה
it_it: Lascia un commento
pl: Dodaj odpowiedź
ro: Lasă un răspuns

source: Leave a Reply to %s
cs_cz: Reagovat na %s
gl_es: Deixar unha resposta a %s
he_il: הוסף תגובה ל%s
it_it: Lascia un commento su %s
pl: Dodaj odpowiedź na %s
ro: La un răspuns la %s

source: You must be <a href="%s">logged in</a> to post a comment.
cs_cz: Pro vložení komentáře musíte být <a href="%s">přihlášeni</a>.
gl_es: Debes <a href="%s">iniciar sesión</a> para escribir comentarios.
he_il: אתה חייב להיות <a href="%s">מחובר</a> בכדי לפרסם תגובה.
it_it: Devi essere <a href="%s">loggato</a> per poter commentare.
pl: Musisz być <a href="%s">zalogowany</a> by dodać komentarz.
ro: Trebuie să fii <a href="%s">autentificat</a> pentru a posta un comentariu.

source: Logged in as <a href="%s/wp-admin/profile.php">%s</a>.
cs_cz: Přihlášen jako <a href="%s/wp-admin/profile.php">%s</a>.
gl_es: Sesión iniciada como <a href="%s/wp-admin/profile.php">%s</a>.
he_il: מחובר כ- <a href="%s/wp-admin/profile.php">%s</a>.
it_it: Connecté comme <a href="%s/wp-admin/profile.php">%s</a>.
pl: Zalogowany jako <a href="%s/wp-admin/profile.php">%s</a>.
ro: Ești logat ca <a href="%s/wp-admin/profile.php">%s</a>.

source: Log out of this account
cs_cz: Odhlásit se z tohoto účtu.
gl_es: Pechar sesión desta conta
he_il: להתנתק מהחשבון
it_it: Disconnettiti da questo account
pl: Wyloguj się z tego konta
ro: Ieși din acest cont.

source: Log out &raquo;
cs_cz: Odhlásit &raquo;
gl_es: Pechar sesión &raquo;
he_il: להתנתק &raquo;
it_it: Disconnettiti &raquo;
pl: Wyloguj &raquo;
ro: Deautentificare

source: Name
cs_cz: Jméno
gl_es: Nome
he_il: שם
it_it: Nome
pl: Imię
ro: Nume

source: (required)
cs_cz: (požadováno)
gl_es: (requirido)
he_il: (חובה)
it_it: (richiesto)
pl: (wymagane)
ro: (obligatoriu)

source: Email (will not be published)
cs_cz: Email (nebude zveřejněný)
gl_es: Email (non se publicará)
he_il: דוא"ל (לא יפורסם באתר)
it_it: Email (non sarà resa pubblica)
pl: Email (nie zostanie opublikowany)
ro: Email (nu va fi făcut public)

source: Website
cs_cz: Webové stránky
gl_es: Sitio web
he_il: אתר
it_it: Sito web
pl: Strona internetowa

source: Comment
cs_cz: Komentář
gl_es: Comentario
he_il: תגובה
it_it: Commento
pl: Komentarz
ro: Comentariu

source: You can use these tags:
cs_cz: Můžete použít tyto HTML tagy:
gl_es: Podes empregar estas etiquetas:
he_il: אתה יכול להשתמש בתגים האלה:
it_it: Puoi usare questi tag:
pl: Możesz użyć tych tagów:
ro: Poți folosi următoarele etichete

source: Submit Comment
cs_cz: Odeslat komentář
gl_es: Enviar comentario
he_il: שלח תגובה
it_it: Inserisci Commento
pl: Wyślij komentarz
ro: Trimite comentariu

source: Mobile Menu Settings
cs_cz: Nastavení mobilní navigace

source: Controls the mobile menu
cs_cz: Ovládání mobilní navigace

source: Mobile navigation layout
cs_cz: Rozvržení mobilní navigace

source: topbar
cs_cz: horní panel

source: Posted on %s at %s.
cs_cz: Publikováno dne %s na %s.
gl_es: Publicado en %s o %s.
he_il: פורסם ב-: %s ב-: %s.
pl: Opublikowano %s o %s.
ro: Postat în %s la %s.

source: Written by
cs_cz: Napsal
gl_es: Escrito por
he_il: נכתב ע”י
it_it: Scritto da
pl: Napisane przez
ro: Scris de

source: Please assign a menu to the primary menu location under %1$s or %2$s the design.
cs_cz: Prosím přiřaďte menu jako primární menu umístění pod %1$s nebo %2$s v rozložení stránky.
gl_es: Por favor, asigna un menú á ubicación de menú principal en %1$s ou %2$s o deseño.
he_il: נא הקצה תפריט אל המיקום בתפריט הראשי תחת %1$s או %2$s העיצוב.
it_it: Per favore assegna un menu andando nella sezione %1$s oppure %2$s il design del tema.
pl: Prosimy o dodanie menu do głównaj nawigacji w %1$s lub %2$s projekcie.
ro: Te rugăm să atribui un meniu pentru secțiunea principală sub %1$s sau %2$s la design.

source: <a href="%s">Menus</a>
cs_cz: <a href="%s">Menu</a>
gl_es: <a href="%s">Menús</a>
he_il: <a href="%s">תפריטים</a>
it_it: <a href="%s">Menu</a>
pl: <a href="%s">Menu</a>
ro: <a href="%s">Meniuri</a>

source: <a href="%s">Customize</a>
cs_cz: <a href="%s">Přizpůsobit</a>
gl_es: <a href="%s">Personalizar</a>
he_il: <a href="%s">התאמה אישית</a>
it_it: <a href="%s">Personalizza</a>
pl: <a href="%s">Dostosuj</a>
ro: <a href="%s">Personalizare</a>

source: No Responses to
cs_cz: Žádná reakce na
gl_es: Non hai respostas a
he_il: אין תגובות ל
it_it: Nessun Commento su
pl: Brak odpowiedzi na
ro: Nici un răspuns la

source: One Response to
cs_cz: Jedna reakce na
gl_es: Unha resposta a
he_il: תגובה אחת ל
it_it: Un Commento su
pl: Jedna odpowiedź na
ro: Un răspuns la

source: % Responses to
cs_cz: % reakcí na
gl_es: % respostas a
he_il: % תגובות ל
it_it: % Commenti su
pl: % Odpowiedzi na
ro: % răspunsuri la

source: mobile-nav
cs_cz: mobilní nav

source: Page
cs_cz: Stránka

source: FP Small
cs_cz: FP malý

source: FP Medium
cs_cz: FP střední

source: FP Large
cs_cz: FP velký

source: Sidebar widgets
cs_cz: Widgety postranního panelu
gl_es: Widgets da barra lateral
he_il: ווידג’טים של הסרגל הצדדי
it_it: Widget della sidebar
pl: Panel boczny
ro: Elemente sidebar

source: Drag widgets to this sidebar container.
cs_cz: Přetáhněte widgety na tuto oblast pro postranní panel.
gl_es: Arrastra widgets a este contedor da barra lateral.
he_il: גרור ווידג'טים לקונטיינר הסרגל הצדדי.
it_it: Trascina i widget all'interno di questo spazio.
pl: Przeciągnij widget do panelu bocznego.
ro: Trage elementele în secțiunea acestui sidebar

source: Footer widgets
cs_cz: Widgety v patičce
gl_es: Widgets de pé de páxina
he_il: אזור הווידג'טים שבפוטר
it_it: Widget del footer
pl: Stopka
ro: Elemente footer

source: Drag widgets to this footer container
cs_cz: Přetáhněte widgety na tuto oblast pro zápatí.
gl_es: Arrastra widgets a este contedor do pé de páxina.
he_il: גרור ווידג'טים לקונטיינר שבפוטר
it_it: Trascina i widget all'interno di questo spazio.
pl: Przeciągnij widget do panelu stopki.
ro: Trage elementele în secțiunea acestui footer

source: Pages:
cs_cz: Stránky:
gl_es: Páxinas:
he_il: עמודים:
it_it: Pagine:
pl: Strony:
ro: Pagini:

source: Search Results for
cs_cz: Výsledek vyhledávání výrazu
gl_es: Resultados da busca para
he_il: תוצאות חיפוש עבור
it_it: Risultati di Ricerca per
pl: Wyniki wyszukiwania dla
ro: Rezultate pentru căutarea

source: Search
cs_cz: Hledat
gl_es: Buscar
he_il: חיפוש
it_it: Cerca
pl: Wyszukiwanie
ro: Căutare

source: Nothing Found
cs_cz: Nenalezeno
gl_es: Non se atopou nada
he_il: לא נמצא דבר
it_it: Nessun Risultato
pl: Nie znaleziono
ro: Nu am găsit nimic

source: Ready to publish your first post? <a href="%1$s">Get started here</a>.
cs_cz: Připraveni publikovat váš první příspěvek webu? <a href="%1$s">Začněte zde</a>.
gl_es: Listo para publicar a túa primeira entrada? <a href="%1$s">Empeza aquí</a>.
he_il: מוכנים לפרסם את הפוסט הראשון שלכם? <a href="%1$s">התחילו כאן</a>.
it_it: Sei pronto a pubblicare il tuo primo post? <a href="%1$s">Inizia qui</a>.
pl: Gotowy do opublikowania pierwszego postu? <a href="%1$s">Zacznij tutaj</a>.
ro: Ești gata să publici primul tău articol? <a href="%1$s">Începe de aici</a>.

source: Sorry, but nothing matched your search terms. Please try again with some different keywords.
cs_cz: Je nám líto, ale nic neodpovídá vašim požadavkům na hledané výrazy. Zkuste to prosím znovu s zadáním jiných klíčových slov.
gl_es: Sentímolo, pero non se atopou nada para estes termos de busca. Téntao de novo con outras palabras clave.
he_il: אנו מצטערים, לא נמצאו תוצאות עבור הביטוי המבוקש. יש לנסות שוב בעזרת מילות חיפוש אחרות.
it_it: Spiacenti, ma non siamo riusciti a trovare nulla che corrispondesse ai termini ricercati. Per piacere riprova con parole differenti.
ro: Ne pare rău, dar nu am găsit nimic pentru termenii de căutare introduși. Încearcă cu alte cuvinte cheie.

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching can help.
cs_cz: Zdá se, že nemůžete najít, co jste hledali. Možná vám pomůže vyhledávání.
gl_es: Semella que non podemos atopar o que estás a buscar. Quizais usar a busca sexa de axuda.
he_il: נראה שאנחנו לא מוצאים מה שאתה מחפש. אולי חיפוש יכול לעזור.
it_it: Non riusciamo a trovare quello che stai cercando. Forse una ricerca può esserti d'aiuto.
pl: Wygląda na to, że nie możemy znaleźć tego elementu. Może te wskazówki pomogą.
ro: Nu am găsit ceea ce căutai. Folosește formularul de căutare.

source: Continue reading...
cs_cz: Číst dále...
gl_es: Continuar lendo…
he_il: להמשך קריאה…
it_it: Continua a leggere...
pl: Czytaj dalej...
ro: Continuă…

source: (Edit)
gl_es: (Editar)
he_il: (עריכה)
it_it: (Modifica)
pl: (Edytuj)
ro: (Editare)

source: &larr; Older comments
gl_es: &larr; Comentarios anteriores
he_il: ‏&larr; תגובות ישנות יותר
it_it: &larr; Commenti più vecchi
pl: &larr; Starsze komentarze
ro: &larr; Comentarii mai vechi

source: Newer comments &rarr;
gl_es: Comentarios máis recentes &rarr;
he_il: תגובות חדש יותר &rarr;
it_it: Commenti più recenti &rarr;
pl: Nowsze komentarze &rarr;
ro: Comentarii mai noi &rarr;

source: I'm a translatable string.
gl_es: Son unha cadea traducíbel.
he_il: מחרוזת לתרגום
pl: Ten tekst można przetłumaczyć.
ro: String care poate fi tradus

source: Me too
gl_es: Eu tamén
he_il: גם אני
pl: Ja też
ro: Și eu

source: I have %d apple
gl_es: Teño %d mazá
he_il: . יש לי תפוח %d
ro: Am un măr

source: yyyy-mm-dd
gl_es: aaaa-mm-dd
he_il: יי-חח-שנהה
ro: dd-mm-yyyy

source: Posted on %1$s at %2$s.
it_it: Pubblicato il %1$s alle %2$s.
